/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Synkronisering av Hjem-mappe";
"homeSync.pfm_description" =			"Valg for Hjem-synkronisering";

"isNewMobileAccount.pfm_title" =			"Ny mobil konto";
"isNewMobileAccount.pfm_description" =			"Sett til sann hvis dette er en ny mobilkonto som skal synkroniseres første gang.";
"periodicSyncOn.pfm_title" =			"Bakgrunnssynkronisering på";
"periodicSyncOn.pfm_description" =			"Sett til sann for å synkronisere i bakgrunnen.";
"syncPeriodSeconds.pfm_title" =			"Bakgrunnssynkroniseringsintervall";
"syncPeriodSeconds.pfm_description" =			"Intervall for bakgrunnssynkronisering i sekunder.";
"replaceUserSyncList.pfm_title" =			"Erstatte valg for synkronisering av Hjem-mappen";
"replaceUserSyncList.pfm_description" =			"Sett til sann for å erstatte brukerens valg for synkronisering av Hjem-mappen med administrerte valg. Sett til usann for å kombinere dem med administrerte valg.";
"replaceUserPrefSyncList.pfm_title" =			"Erstatte valg for valgsynkronisering";
"replaceUserPrefSyncList.pfm_description" =			"Sett til sann for å erstatte brukerens valg for valgsynkronisering med administrerte valg. Sett til usann for å kombinere dem med administrerte valg.";

"syncedFolders.pfm_title" =			"Objekter for synkronisering av Hjem-mappe";
"syncedFolders.pfm_description" =			"Inkluder objekter som skal synkroniseres i bakgrunnen når brukeren er logget på.";
"syncedFolders-raw.pfm_title" =			"Administrerte objekter for synkronisering av Hjem-mappe";
"syncedFolders-raw.pfm_description" =			"Inkluder administrerte objekter som skal synkroniseres i bakgrunnen når brukeren er logget på.";
"syncedPrefFolders.pfm_title" =			"Valgsynkroniseringsobjekter";
"syncedPrefFolders.pfm_description" =			"Inkluder objekter som skal synkroniseres når en bruker logger seg av eller på.";
"syncedPrefFolders-raw.pfm_title" =			"Administrerte valgsynkroniseringsobjekter";
"syncedPrefFolders-raw.pfm_description" =			"Inkluder administrerte objekter som skal synkroniseres når en bruker logger seg av eller på.";
"sync_item_description.pfm_title" =			"Beskrivelse";
"sync_item_description.pfm_description" =			"Beskrivelse av fil eller mappe som skal synkroniseres.";
"path.pfm_title" =			"Bane";
"path.pfm_description" =			"Bane for fil eller mappe som skal synkroniseres.";

"excludedItems.pfm_title" =			"Eksklusjoner ved synkronisering av Hjem-mappe";
"excludedItems.pfm_description" =			"Vis objekter som skal ekskluderes fra synkronisering av Hjem-mappen.";
"excludedItems-raw.pfm_title" =			"Administrerte eksklusjoner ved synkronisering av Hjem-mappen";
"excludedItems-raw.pfm_description" =			"Vis administrerte objekter som skal ekskluderes fra synkronisering av Hjem-mappen.";
"excludedPrefItems.pfm_title" =			"Eksklusjoner ved valgsynkronisering";
"excludedPrefItems.pfm_description" =			"Vis objekter som skal ekskluderes fra valgsynkronisering.";
"excludedPrefItems-raw.pfm_title" =			"Administrerte eksklusjoner ved valgsynkronisering";
"excludedPrefItems-raw.pfm_description" =			"Vis administrerte objekter som skal ekskluderes fra valgsynkronisering.";
"comparison.pfm_title" =			"Sammenligning";
"comparison.pfm_description" =			"Sammenligningstype.";
"value.pfm_title" =			"Verdi";
"value.pfm_description" =			"Sammenligningsverdi.";

"syncedFolders-UPK.pfm_title" =			"Administrerte unionskriterier for synkronisering av Hjem-mappen";
"syncedFolders-UPK.pfm_description" =			"Administrerte unionskriterier for synkronisering av Hjem-mappen";
"syncedPrefFolders-UPK.pfm_title" =			"Administrerte unionskriterier for valgsynkronisering";
"syncedPrefFolders-UPK.pfm_description" =			"Administrerte unionskriterier for valgsynkronisering";
"excludedItems-UPK.pfm_title" =			"Administrerte unionskriterier for bakgrunnseksklusjoner";
"excludedItems-UPK.pfm_description" =			"Administrerte unionskriterier for bakgrunnseksklusjoner";
"excludedPrefItems-UPK.pfm_title" =			"Administrerte unionskriterier for valgeksklusjoner";
"excludedPrefItems-UPK.pfm_description" =			"Administrerte unionskriterier for valgeksklusjoner";

"loginPrefSyncConflictResolution.pfm_title" =			"Løsing av konflikter ved pålogging med synkroniseringsvalg";
"loginPrefSyncConflictResolution.pfm_description" = 			"Denne innstillingen påvirker synkronisering av ~/Bibliotek ved pålogging. Sett til «mobileHomeWins» for å slå sammen Hjem-mapper og la den mobile (lokale) Hjem-mappen vinne konfliktene, «mobileHomeCopy» for å kopiere den mobile (lokale) Hjem-mappen til Hjem-mappen på nettverket, «automatisk» eller «networkHomeWins» for å slå sammen Hjem-mapper og la Hjem-mappen på nettverket vinne konfliktene eller «networkHomeCopy» for å kopiere Hjem-mappen på nettverket til den mobile (lokale) Hjem-mappen.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Løsing av konflikter ved pålogging uten synkroniseringsvalg";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Denne innstillingen påvirker synkronisering av alt bortsett fra ~/Bibliotek ved pålogging. Sett til «showConflictDialogs» for å vise dialogruter når konflikter oppstår, «mobileHomeWins» for å slå sammen Hjem-mapper og la den mobile (lokale) Hjem-mappen vinne konfliktene, «mobileHomeCopy» for å kopiere den mobile (lokale) Hjem-mappen til Hjem-mappen på nettverket, «automatisk» eller «networkHomeWins» for å slå sammen Hjem-mapper og la Hjem-mappen på nettverket vinne konfliktene eller «networkHomeCopy» for å kopiere Hjem-mappen på nettverket til den mobile (lokale) Hjem-mappen.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Løsing av konflikter ved avlogging med synkroniseringsvalg";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Denne innstillingen påvirker synkronisering av ~/Bibliotek ved avlogging. Sett til «mobileHomeWins» for å slå sammen Hjem-mapper og la den mobile (lokale) Hjem-mappen vinne konfliktene, «mobileHomeCopy» for å kopiere den mobile (lokale) Hjem-mappen til Hjem-mappen på nettverket, «networkHomeWins» for å slå sammen Hjem-mapper og la Hjem-mappen på nettverket vinne konfliktene eller «networkHomeCopy» for å kopiere Hjem-mappen på nettverket til den lokale Hjem-mappen.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Løsing av konflikter ved avlogging med synkroniseringsvalg";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Denne innstillingen påvirker synkronisering av alt bortsett fra ~/Bibliotek ved avlogging. Sett til «showConflictDialogs» for å vise dialogruter når konflikter oppstår, «automatisk» eller «mobileHomeWins» for å slå sammen Hjem-mapper og la den mobile (lokale) Hjem-mappen vinne konfliktene, «mobileHomeCopy» for å kopiere den mobile (lokale) Hjem-mappen til Hjem-mappen på nettverket, «networkHomeWins» for å slå sammen Hjem-mapper og la Hjem-mappen på nettverket vinne konfliktene eller «networkHomeCopy» for å kopiere Hjem-mappen på nettverket til den mobile (lokale) Hjem-mappen.";
"backgroundConflictResolution.pfm_title" =			"Løsing av konflikter ved synkronisering av Hjem-mappe";
"backgroundConflictResolution.pfm_description" = 			"Denne innstillingen påvirker synkronisering av alt bortsett fra ~/Bibliotek i bakgrunnen. Sett til «automatisk» eller «showConflictDialogs» for å vise dialogruter når konflikter oppstår, «mobileHomeWins» for å slå sammen Hjem-mapper og la den mobile (lokale) Hjem-mappen vinne konfliktene, «mobileHomeCopy» for å kopiere den mobile (lokale) Hjem-mappen til Hjem-mappen på nettverket «networkHomeWins» for å slå sammen Hjem-mapper og la Hjem-mappen på nettverket vinne konfliktene eller «networkHomeCopy» for å kopiere Hjem-mappen på nettverket til den mobile (lokale) Hjem-mappen.";

"syncPreferencesAtLogin.pfm_title" =			"Synkronisere valg ved pålogging";
"syncPreferencesAtLogin.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere valg ved pålogging. Velg «automatic» eller «sync» for å synkronisere valg ved pålogging eller «dontSync» for å ikke synkronisere valg ved pålogging.";
"syncPreferencesAtLogout.pfm_title" =			"Synkronisere valg ved avlogging";
"syncPreferencesAtLogout.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere valg ved avlogging. Velg «automatic» eller «sync» for å synkronisere valg ved avlogging eller «dontSync» for å ikke synkronisere valg ved avlogging.";
"syncPreferencesAtSyncNow.pfm_title" =			"Synkronisere valg ved manuell synkronisering";
"syncPreferencesAtSyncNow.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere valg ved en manuell synkronisering. Velg «automatisk» eller «sync» for å synkronisere valg ved en manuell synkronisering eller «dontSync» for å ikke synkronisere valg ved en manuell synkronisering.";
"syncPreferencesInBackground.pfm_title" =			"Synkronisere valg i bakgrunnen";
"syncPreferencesInBackground.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere valg ved bakgrunnssynkronisering. Sett til «automatisk» eller «sync» for å synkronisere valg i bakgrunnen eller «dontSync» for å ikke synkronisere valg i bakgrunnen.";

"syncBackgroundSetAtLogin.pfm_title" =			"Synkronisere synkroniseringsobjekter i Hjem-mappen ved pålogging";
"syncBackgroundSetAtLogin.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere synkroniseringsobjekter i Hjem-mappen ved pålogging. Velg «automatic» eller «sync» for å synkronisere synkroniseringsobjekter i Hjem-mappen ved pålogging eller «dontSync» for å ikke synkronisere synkroniseringsobjekter i Hjem-mappen ved pålogging.";
"syncBackgroundSetAtLogout.pfm_title" =			"Synkronisere synkroniseringsobjekter i Hjem-mappen ved avlogging";
"syncBackgroundSetAtLogout.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere synkroniseringsobjekter i Hjem-mappen ved avlogging. Velg «automatic» eller «sync» for å synkronisere synkroniseringsobjekter i Hjem-mappen ved avlogging eller «dontSync» for å ikke synkronisere synkroniseringsobjekter i Hjem-mappen ved avlogging.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Synkronisere synkroniseringsobjekter i Hjem-mappen ved manuell synkronisering";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere synkroniseringsobjekter i Hjem-mappen ved en manuell synkronisering. Velg «automatisk» eller «sync» for å synkronisere synkroniseringsobjekter i Hjem-mappen ved en manuell synkronisering eller «dontSync» for å ikke synkronisere synkroniseringsobjekter i Hjem-mappen ved en manuell synkronisering.";
"syncBackgroundSetInBackground.pfm_title" =			"Synkronisere synkroniseringsobjekter i Hjem-mappen i bakgrunnen";
"syncBackgroundSetInBackground.pfm_description" = 			"Denne innstillingen gjør det mulig å synkronisere synkroniseringsobjekter i Hjem-mappen ved bakgrunnssynkronisering. Sett til «automatisk» eller «sync» for å synkronisere synkroniseringsobjekter i Hjem-mappen i bakgrunnen eller «dontSync» for å ikke synkronisere synkroniseringsobjekter i Hjem-mappen i bakgrunnen.";

"loginPrefSuppressErrors.pfm_title" =			"Ikke vis feilmeldinger ved pålogging med synkroniseringsvalg";
"loginPrefSuppressErrors.pfm_description" = 			"Sett til sann for å ikke vise feilmeldinger ved påloggingssynkronisering av ~/Bibliotek.";
"loginNonprefSuppressErrors.pfm_title" =			"Ikke vis feilmeldinger ved pålogging uten synkroniseringsvalg.";
"loginNonprefSuppressErrors.pfm_description" = 			"Sett til sann for å ikke vise feilmeldinger ved påloggingssynkronisering av alt bortsett fra ~/Bibliotek.";
"logoutPrefSuppressErrors.pfm_title" =			"Ikke vis feilmeldinger ved avlogging med synkroniseringsvalg.";
"logoutPrefSuppressErrors.pfm_description" = 			"Sett til sann for å ikke vise feilmeldinger ved avloggingssynkronisering av ~/Bibliotek.";
"logoutNonprefSuppressErrors.pfm_title" =			"Ikke vis feilmeldinger ved avlogging uten synkroniseringsvalg";
"logoutNonprefSuppressErrors.pfm_description" = 			"Sett til sann for å ikke vise feilmeldinger ved avloggingssynkronisering av alt bortsett fra ~/Bibliotek.";
"firstSyncSuppressErrors.pfm_title" =			"Ikke vis feilmeldinger ved første synkronisering";
"firstSyncSuppressErrors.pfm_description" = 			"Sett til sann for å ikke vise feilmeldinger ved første bakgrunnssynkronisering.";
"backgroundSuppressErrors.pfm_title" =			"Ikke vis feilmeldinger ved synkronisering av Hjem-mappe";
"backgroundSuppressErrors.pfm_description" = 			"Sett til sann for å ikke vise feilmeldinger ved synkronisering av Hjem-mappe.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Tidsavbrudd for påloggingsdialogrute";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Maksimum antall sekunder for visning av påloggingsfeil eller konfliktdialogruter. Sett til 0 for ingen tidsbegrensning.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Tidsavbrudd for avloggingsdialogrute";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Maksimum antall sekunder for visning av avloggingsfeil eller konfliktdialogruter. Sett til 0 for ingen tidsbegrensning.";

"disableFirstSyncCancel.pfm_title" =				"Deaktiver avbryting av førstegangssynkronisering";
"disableFirstSyncCancel.pfm_description" = 			"Sett til Sann for å deaktivere avbrytelse av en førstegangssynkronisering.";
"disableLoginSyncCancel.pfm_title" =				"Deaktiver avbryting av påloggingssynkronisering";
"disableLoginSyncCancel.pfm_description" =			"Sett til Sann for å deaktivere avbrytelse av en påloggingssynkronisering.";
"disableLogoutSyncCancel.pfm_title" =				"Deaktiver avbryting av avloggingssynkronisering";
"disableLogoutSyncCancel.pfm_description" =			"Sett til Sann for å deaktivere avbrytelse av en avloggingssynkronisering.";

"progressDelaySeconds.pfm_title" =				"Forsinkelse for framdriftsdialogrute";
"progressDelaySeconds.pfm_description" = 			"Tiden, i hele sekunder, som framdriftsdialogruten av ulike årsaker stopper opp. Standard er satt til 0,5 sekunder hvis du ikke angir noe";
"alertOnFailedMounts.pfm_title" =				"Advarsel ved mislykket aktivering";
"alertOnFailedMounts.pfm_description" =			"Sett til Sann hvis du vil ha en advarsel ved mislykket aktivering av Hjem-mappen på nettverket.";

